{
  "architectures": [
    "T5ForConditionalGeneration"
  ],
  "d_ff": 32,
  "d_kv": 16,
  "d_model": 32,
  "decoder_start_token_id": 0,
  "dropout_rate": 0.1,
  "eos_token_id": 1,
  "feed_forward_proj": "relu",
  "gradient_checkpointing": false,
  "initializer_factor": 1.0,
  "is_encoder_decoder": true,
  "layer_norm_epsilon": 1e-06,
  "model_type": "t5",
  "num_decoder_layers": 1,
  "num_heads": 2,
  "num_layers": 1,
  "pad_token_id": 0,
  "relative_attention_num_buckets": 4,
  "transformers_version": "4.10.0",
  "use_cache": true,
  "vocab_size": 32103
}
