{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"Nmt"},{"type":"NFKC"},{"type":"Replace","pattern":{"Regex":" {2,}"},"content":" "},{"type":"Lowercase"}]},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Metaspace","replacement":"▁","add_prefix_space":true},{"type":"Digits","individual_digits":true},{"type":"Punctuation"}]},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"</s>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"</s>":{"id":"</s>","ids":[1],"tokens":["</s>"]}}},"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"Unigram","unk_id":2,"vocab":[["<pad>",0.0],["</s>",0.0],["<unk>",0.0],["▁",-1.985635466355692],[".",-3.2583100656027675],[",",-3.672628234428202],["i",-3.7944141749742],["▁og",-3.805882371823703],["er",-3.8896454920432184],["e",-4.369657810326245],["å",-4.40679208669474],["s",-4.468907131407665],["▁det",-4.4873250682549575],["▁for",-4.515795815921912],["▁til",-4.5742237233313325],["▁av",-4.575750987845979],["▁på",-4.589056193544863],["▁som",-4.594853835321004],["▁med",-4.8555392697460995],["▁en",-4.8719659166858555],["0",-4.899231865323344],["1",-4.899888740422348],["t",-4.9276924185157895],["-",-5.0255948207717935],["▁at",-5.069502171228951],["et",-5.078255394799367],["▁har",-5.12595267762843],["2",-5.20255155038944],["▁de",-5.289471394926972],["r",-5.365309040590159],["n",-5.3806202901978075],["a",-5.4491569684291825],["en",-5.4548982734198415],["▁ikke",-5.4862677245538425],["▁om",-5.539498278270749],["▁vi",-5.540073348686761],["▁den",-5.5899374313581465],["▁jeg",-5.631114994055311],["▁fra",-5.661476343793714],["▁kan",-5.726899085026503],["▁var",-5.78829606546465],["▁du",-5.8008857803788505],["▁ble",-5.831145786601336],[")",-5.893666803524132],["▁men",-5.893990370183211],[":",-5.926417782170006],["▁seg",-5.936274551851989],["3",-5.982677901701594],["(",-6.01017979840536],["5",-6.010482134619286],["▁så",-6.0243411098023145],["o",-6.044714398944137],["9",-6.116648266782162],["d",-6.150961708547326],["4",-6.166109253491845],["▁dette",-6.166244261566501],["▁eller",-6.1794718015650965],["▁også",-6.214111116516063],["▁etter",-6.220337777546492],["m",-6.267055628576436],["▁skal",-6.277600161808472],["g",-6.29853506735194],["▁vil",-6.298803006462936],["▁ut",-6.302767599270679],["8",-6.3203451564541915],["6",-6.327145750525352],["7",-6.344753066461509],["▁ved",-6.389711320718629],["▁noen",-6.438270518243298],["▁han",-6.443987658422898],["ene",-6.449532034148934],["▁opp",-6.50462862709627],["▁være",-6.50700641308717],["!",-6.525436104718429],["▁over",-6.571498305736185],["▁inn",-6.575737251714207],["/",-6.5877070696201425],["\"",-6.598941207729279],["▁alle",-6.603850233506318],["▁noe",-6.614559047077076],["▁andre",-6.617841885888655],["▁hadde",-6.631950335623467],["k",-6.643037505844484],["▁man",-6.655666639971079],["▁da",-6.65695842890406],["▁når",-6.670417428718279],["l",-6.67517015328907],["▁mer",-6.68567890692823],["▁nå",-6.697236345061819],["u",-6.698116892801007],["▁blir",-6.701915487405685],["▁ha",-6.7415066466409],["f",-6.745292626388357],["▁denne",-6.755022997900264],["p",-6.776845089446992],["▁år",-6.78692302397697],["v",-6.798009354212063],["▁selv",-6.806750480176371],["?",-6.811681027584253],["▁her",-6.814362402660031],["–",-6.881533950973042],["▁få",-6.895632198084179],["▁mange",-6.938219099298021],["▁bare",-6.969795103692006],["▁må",-6.973200230458174],["▁to",-6.975311067728523],["▁deg",-6.980379141202002],["▁hun",-6.983162996879756],["▁mot",-7.003453814711449],["h",-7.013674420964625],["b",-7.014714603349418],["▁vært",-7.025776463252811],["▁bli",-7.043412582124205],["▁mye",-7.043914355720629],["▁hva",-7.048559843978184],["»",-7.051103607017238],["«",-7.055553015396475],["▁litt",-7.067962000105933],["▁dating",-7.105970701602214],["▁norge",-7.115181477368321],["▁gjør",-7.120691694570846],["▁flere",-7.123476740718498],["▁slik",-7.126312378454221],["▁før",-7.135043292132432],["▁der",-7.138207811735025],["▁meg",-7.1425805706014405],["▁under",-7.14284319721356],["ing",-7.156881077311912],["▁se",-7.159470338878009],["▁fikk",-7.167898461503576],["▁hvor",-7.190167137569002],["▁gjøre",-7.191255270324765],["▁oss",-7.1942517859052835],["enn",-7.2003501481964545],["▁sin",-7.23003976256123],["▁gjennom",-7.250706180695392],["▁får",-7.276569000261755],["▁ta",-7.277941678280944],["▁dag",-7.2811770720769555],["▁uten",-7.281357265917601],["▁disse",-7.282919433105514],["y",-7.283020375616005],["▁første",-7.304242654716683],["▁både",-7.323298126118319],["▁nye",-7.326167504754531],["▁mellom",-7.333336798535704],["▁siden",-7.333634983063828],["c",-7.346184791147074],["▁kunne",-7.354067062821022],["de",-7.389534681633625],["▁tid",-7.407208456270771],["▁hvordan",-7.451438559759392],["▁helt",-7.452292105564526],["▁igjen",-7.454450268145957],["▁sex",-7.470313405132435],["▁hele",-7.479820953670323],["▁annet",-7.4808802578885185],["▁din",-7.495814358446403],["▁kommer",-7.5211079453308205],["▁sammen",-7.523997766263557],["▁alt",-7.53242796426559],["▁del",-7.533406086258344],["▁god",-7.538092781880774],["▁norsk",-7.559801417844588],["▁stor",-7.56207570387898],["▁oslo",-7.563115049568495],["▁norske",-7.5726329699613295],["▁godt",-7.598238224329329],["▁gang",-7.603114185105666],["▁store",-7.607989842048083],["▁hvis",-7.614284257557783],["▁sier",-7.628179150431585],["▁blant",-7.633025297562154],[";",-7.633384511698509],["▁dem",-7.637318787477398],["▁ned",-7.639801254425146],["ende",-7.64832541267984],["▁gir",-7.652481893371441],["▁ny",-7.666358986101585],["▁samme",-7.672006443346062],["▁viktig",-7.694107071844289],["▁tre",-7.703175720615766],["▁rundt",-7.707350155482738],["▁kom",-7.71219678847546],["▁går",-7.713920045322956],["▁blitt",-7.720532374062669],["▁barn",-7.729075645457179],["▁vår",-7.748023002246981],["▁min",-7.754747303506305],["▁siste",-7.754786347448213],["▁gi",-7.757305286062566],["▁veldig",-7.761152601908657],["▁skulle",-7.762001323762249],["▁bruk",-7.7660468898920705],["▁nok",-7.7789118057818385],["▁finne",-7.781635948430743],["▁sine",-7.789280875899884],["▁ønsker",-7.795113551382917],["▁ser",-7.835459791602924],["▁jo",-7.842764939514357],["▁bruke",-7.848057608920918],["▁våre",-7.8489644661081535],["▁tillegg",-7.854965701926707],["▁derfor",-7.859831468382192],["▁hos",-7.861340715382715],["sk",-7.862075372146475],["vis",-7.870677715932421],["▁dere",-7.871344494265577],["▁gikk",-7.871421197676886],["▁mulig",-7.879655898861619],["▁bedre",-7.885953822912301],["▁beste",-7.887371389099753],["▁mest",-7.890608260471899],["▁gå",-7.908682254626587],["▁grunn",-7.914481669413329],["▁rett",-7.9172851364036525],["▁gratis",-7.921802719674984],["▁hver",-7.927346036748341],["▁tilbake",-7.927413495237008],["▁bruker",-7.928400458919704],["▁frem",-7.941644993840949],["▁ingen",-7.942676406051218],["▁forhold",-7.962587558095398],["▁ulike",-7.965866474235232],["%",-7.968751239431461],["”",-7.971327479547847],["fått",-7.972808057620608],["▁tidligere",-7.972830770594447],["▁bør",-7.985331518458418],["▁kvinner",-7.98796072611853],["x",-7.993287300077506],["▁videre",-7.995661511323268],["▁informasjon",-7.997235235365583],["▁kanskje",-8.001705864086015],["▁tar",-8.00191160791194],["▁viser",-8.01893836962957],["▁sitt",-8.019259004884159],["▁søker",-8.029561263463899],["▁gode",-8.049676292170611],["▁vel",-8.06695980888805],["▁nett",-8.0742364518242],["▁si",-8.081492564438676],["▁folk",-8.087381701433896],["▁mens",-8.087776315056008],["▁fordi",-8.090937140156312],["▁egen",-8.096174564084523],["▁be",-8.104335117043693],["lig",-8.1061040368306],["▁jenter",-8.111632277025853],["▁menn",-8.119707865326296],["▁ville",-8.132133385547718],["▁kjøpe",-8.134144295814451],["▁sett",-8.134346822750963],["▁like",-8.142808071074027],["svært",-8.14514047879048],["▁komme",-8.152498443518152],["ens",-8.163232082154536],["▁helse",-8.175998654927893],["j",-8.187221267907212],["▁eksempel",-8.188422409298225],["▁dersom",-8.191067183003943],["▁hans",-8.194489083231154],["▁ting",-8.197769700516554],["▁the",-8.19913203216117],["▁kjent",-8.20268591814391],["▁finnes",-8.202873137335617],["|",-8.207069317678839],["▁først",-8.207190999539916],["▁bra",-8.208391197860733],["ste",-8.214953955923345],["for",-8.215720819132557],["▁tatt",-8.223037729708565],["▁gjelder",-8.223291430880604],["▁ofte",-8.234722559113546],["▁mindre",-8.239694257691509],["▁la",-8.24506715029815],["▁mat",-8.246935927110242],["'",-8.254165462395408],["▁annen",-8.254709736104108],["▁bilder",-8.254768120463273],["og",-8.259327735765128],["▁måte",-8.276748927127064],["laget",-8.28220032777801],["▁måtte",-8.282288490438155],["▁deres",-8.286838345277634],["▁vet",-8.300523665123842],["▁samt",-8.301631734333977],["▁større",-8.30202101562307],["▁møte",-8.308239699924723],["om",-8.310196241984634],["▁hvert",-8.312703566016589],["▁høy",-8.313185536114066],["▁innen",-8.315529950904226],["▁fortsatt",-8.315729401951346],["▁sa",-8.31656688663563],["▁trenger",-8.317180962966923],["▁side",-8.323305832726009],["▁prosent",-8.331419907716569],["▁løpet",-8.333337364333305],["▁alltid",-8.334097187901893],["▁mennesker",-8.337589114634412],["▁nytt",-8.339107822636128],["▁brukes",-8.344363312725648],["▁kontakt",-8.345223691258637],["▁finner",-8.34969951765896],["▁mål",-8.353870350964787],["arbeidet",-8.354941124689752],["w",-8.358281976779775],["▁små",-8.360819839046291],["▁porno",-8.360941933779568],["▁skole",-8.361224908094652],["▁bidra",-8.363281871512605],["▁pris",-8.363419780084099],["▁resept",-8.36485769587671],["▁ca",-8.367764752016148],["▁bak",-8.36855737499501],["▁kl",-8.374439038946992],["▁gjort",-8.378315500780745],["▁ligger",-8.37934532501873],["▁enkelt",-8.387784548207394],["▁land",-8.394605984185127],["▁viagra",-8.395801856501484],["▁fram",-8.39861583452221],["▁tok",-8.403264571469567],["▁verden",-8.409931434784214],["[",-8.412670928584019],["▁hjelp",-8.414074176013496],["]",-8.415864537166557],["▁står",-8.41822944066673],["▁aldri",-8.425620778733867],["sen",-8.4312752891692],["▁kommune",-8.43163190768943],["al",-8.444218855496842],["▁nord",-8.445300045340419],["▁spesielt",-8.447726170677454],["at",-8.456339658345751],["z",-8.456715601662701],["▁sted",-8.4583815897329],["▁samtidig",-8.463787888843108],["▁vanskelig",-8.463901579648475],["▁neste",-8.46398627735804],["▁følge",-8.469840257100826],["▁tiden",-8.476144095431431],["▁kun",-8.477935267221921],["▁plass",-8.481312453460179],["▁satt",-8.483758130848631],["▁langt",-8.484791646048123],["▁kort",-8.487072937700596],["▁arbeid",-8.48971096722371],["▁lang",-8.496616606443508],["▁vårt",-8.496904003427312],["▁vann",-8.49977334464992],["▁ute",-8.501192866919725],["▁forskjellige",-8.506314450130025],["veien",-8.508485977352338],["▁hatt",-8.509111312581942],["land",-8.51304099798132],["▁kjøp",-8.514001849535726],["▁hoved",-8.517373009632015],["▁legge",-8.521294189849906],["▁by",-8.526928515899629],["tror",-8.526940980040512],["▁norges",-8.532286942832762],["▁kr",-8.53643231524192],["▁lite",-8.536568956442283],["▁allerede",-8.537388793699947],["▁mann",-8.538840206192539],["▁ganger",-8.54169522403213],["▁behov",-8.542516574326232],["gått",-8.542642710068572],["▁fleste",-8.545989518135158],["nes",-8.55616818415201],["▁tur",-8.55849451052694],["▁vei",-8.55994131811126],["▁lett",-8.564210233877468],["▁heller",-8.564839120071506],["▁grad",-8.565990675004517],["▁ett",-8.569370387462893],["▁senere",-8.57566705720561],["▁gjerne",-8.576634880871053],["▁ditt",-8.578069597846945],["▁per",-8.578667461309287],["▁brukt",-8.57921424238549],["▁hjem",-8.580474420522794],["▁dine",-8.582788291110042],["▁liten",-8.587718185859456],["▁dermed",-8.58924442426025],["▁gamle",-8.595326011646156],["▁stort",-8.596381402275522],["▁online",-8.598678052323516],["▁fire",-8.599996608442959],["▁samarbeid",-8.600367359557648],["▁økt",-8.602550052613136],["▁bil",-8.606429844868149],["▁hjelpe",-8.608893184475212],["▁liv",-8.610113571743117],["▁ham",-8.611744548857196],["▁innlegg",-8.61665025827704],["▁krav",-8.620034151323486],["▁faktisk",-8.624269380701124],["▁lov",-8.626647839459686],["▁kroner",-8.631766413022879],["▁dager",-8.634952701886792],["▁dagen",-8.63748827525957],["▁holde",-8.637651091591227],["▁mener",-8.643486810022255],["betyr",-8.643878381223912],["▁gitt",-8.644584613697713],["▁spørsmål",-8.64624359347977],["▁livet",-8.648069355250788],["▁of",-8.648671717336086],["▁rekke",-8.652549114564122],["▁all",-8.661746131098475],["▁kultur",-8.66422228528833],["▁største",-8.665068096382921],["▁likevel",-8.667656074071697],["▁minst",-8.667738264047822],["▁hvilke",-8.67039621928864],["▁lage",-8.670523935375298],["▁virkelig",-8.673468282104333],["▁kvinne",-8.673719790673612],["▁utvikling",-8.676572730905653],["▁lenge",-8.679489550832596],["▁leder",-8.679699428433533],["▁best",-8.682248326647965],["▁spill",-8.68527734147627],["▁nesten",-8.686140014606933],["▁data",-8.687189413895583],["▁sette",-8.687748377123185],["▁slutt",-8.688330603285815],["▁damer",-8.689870070186757],["▁massasje",-8.69689700177034],["▁par",-8.697633444945685],["▁ganske",-8.697861968649272],["▁feil",-8.700871997928067],["▁henne",-8.706761300096453],["ske",-8.708667307821782],["▁sør",-8.711264000088537],["▁sikre",-8.716436501390582],["▁personer",-8.721675355840892],["·",-8.723684828916678],["▁ord",-8.724248030800885],["▁ansatte",-8.724982838786675],["▁felles",-8.725811597181268],["▁jobb",-8.728452970680227],["ingen",-8.730780276505024],["tallet",-8.735526269640541],["▁begge",-8.736906952477474],["het",-8.738393322188768],["▁årene",-8.740769248408537],["▁enda",-8.741073093838411],["▁tjenester",-8.742575705819418],["▁enkelte",-8.745101521361958],["▁særlig",-8.745353464268485],["▁lese",-8.746646410631929],["▁støtte",-8.753578200673227],["▁riktig",-8.756396282936144],["▁lag",-8.75889411536735],["ut",-8.763160768516656],["▁lagt",-8.76423302986712],["us",-8.767636192975658],["▁bilde",-8.767641628880275],["▁egne",-8.768413120496254],["▁video",-8.770428965636052],["▁imidlertid",-8.774412494165132],["lige",-8.781545822156625],["▁saken",-8.785700972300512],["▁vanlig",-8.78720267542546],["▁skjer",-8.787377922221067],["▁egentlig",-8.789015624570386],["▁miljø",-8.789121057097212],["▁slike",-8.79347305479646],["tatt",-8.794270348475267],["▁deler",-8.796653533235538],["▁unge",-8.797830938744958],["▁synes",-8.800301230735064],["▁dårlig",-8.802301756459023],["▁fri",-8.804478263881267],["▁tiltak",-8.805395009572788],["▁ja",-8.80834334998957],["▁bygge",-8.809536561509514],["fritt",-8.809763136536327],["▁hjemme",-8.810596219449756],["cialis",-8.812332182108724],["▁eldre",-8.819262363633625],["▁altså",-8.820503169532344],["▁landet",-8.821090509400072],["▁antall",-8.821425340501769],["&",-8.8225233771539],["▁høyere",-8.822809545741237],["▁utvikle",-8.824875580376053],["▁full",-8.826058276757783],["▁gjorde",-8.828057154942421],["▁stedet",-8.829487097133471],["▁byen",-8.833176734996567],["▁året",-8.835020559647724],["▁prøve",-8.838445132089811],["=",-8.842796242167685],["▁utenfor",-8.844139344812636],["▁bergen",-8.84478660072402],["▁ekstra",-8.845132439822232],["▁vise",-8.846249729165958],["▁nødvendig",-8.847407363250442],["▁hverandre",-8.84777524692585],["▁millioner",-8.84956798570594],["▁mai",-8.851928235198155],["▁form",-8.856936000654759],["▁kunnskap",-8.857159581595784],["▁and",-8.859343359545948],["▁akkurat",-8.85972780970348],["▁fem",-8.862786981672645],["knyttet",-8.86659422339281],["stad",-8.867443541792792],["▁valg",-8.867601890099323],["▁fast",-8.869475467025282],["▁prosjektet",-8.871745744017899],["▁bort",-8.875029584511282],["▁spennende",-8.877854891128127],["▁mine",-8.882024727257953],["▁venner",-8.883309153108996],["▁legger",-8.8833850810852],["▁mulighet",-8.883969062915758],["basert",-8.885859172385363],["▁søke",-8.885877712618683],["▁velge",-8.887648281729852],["▁barna",-8.898605613430528],["▁hennes",-8.898637132007273],["▁innenfor",-8.899892669773447],["▁energi",-8.904710650249044],["▁kvalitet",-8.906399755716631],["eneste",-8.909171714333656],["▁kjærlighet",-8.911428046752768],["▁forteller",-8.916795034564752],["▁tidlig",-8.918763944211223],["▁ifølge",-8.918852990917609],["da",-8.92014952066353],["▁verdens",-8.921842023845564],["▁navn",-8.926448458665245],["▁mitt",-8.93110706489999],["▁penger",-8.93291927218133],["▁skape",-8.934784204809171],["▁film",-8.935706327022679],["▁bolig",-8.93592421881569],["funnet",-8.936258840732021],["▁spille",-8.938620428304985],["▁eget",-8.93937971513478],["▁reise",-8.939385585667383],["▁usa",-8.941594383642247],["▁timer",-8.943469895869091],["holdt",-8.945077411584231],["▁startet",-8.949411851703378],["▁service",-8.950050148383015],["▁rom",-8.950144431096122],["▁tro",-8.9556228854544],["▁lære",-8.956941698596363],["▁klar",-8.960793679987287],["▁musikk",-8.962204699827602],["▁uke",-8.962364580055443],["▁forbindelse",-8.962495500508169],["mer",-8.966272709251978],["▁klart",-8.967712330587656],["▁produksjon",-8.967860774543691],["▁skolen",-8.969039325267058],["▁området",-8.969141760309006],["▁utrolig",-8.971337758123902],["▁foto",-8.971355084078409],["▁deretter",-8.973495525563791],["▁bo",-8.976102070971473],["▁behandling",-8.977735644990727],["ring",-8.97872044761671],["▁åpne",-8.980355580178564],["▁følger",-8.980425865113768],["▁fag",-8.98203237522517],["▁les",-8.983071162866962],["det",-8.983494688494144],["hvem",-8.983953308916167],["▁tenke",-8.986177152722387],["begynte",-8.988754139472785],["▁prosjekt",-8.994458048359574],["▁person",-8.994521897645681],["tok",-8.99634759732476],["▁jente",-8.996492431681272],["den",-8.99674779559187],["▁sak",-8.99997455668238],["▁lys",-9.000044044294112],["▁erfaring",-9.002076908146469],["▁skriver",-9.003123285297498],["“",-9.00367615442415],["▁design",-9.004015984139317],["▁kompetanse",-9.007507930381507],["▁liker",-9.012927836362351],["▁kommunen",-9.017262779598374],["▁tilbud",-9.017289376537274],["▁hvorfor",-9.019150811132548],["▁øke",-9.019910581095484],["håper",-9.020367659669276],["▁dagens",-9.022782710285655],["+",-9.023515649966726],["vi",-9.023970556884567],["▁no",-9.024087788120092],["▁fin",-9.024853265575231],["elig",-9.026154646720547],["▁besøk",-9.029597572913085],["▁forskning",-9.030593498121563],["▁stadig",-9.03323755424247],["▁utdanning",-9.035316027549928],["▁fant",-9.038418460396276],["▁pr",-9.038920813835286],["▁industri",-9.03981618172118],["▁født",-9.040329911047136],["▁jobber",-9.041797732954992],["▁kjøre",-9.043311214673633],["com",-9.043893843958662],["▁ansvar",-9.049389324405189],["▁vekt",-9.049810992180014],["▁høyre",-9.051426912176224],["▁tilgjengelig",-9.053824901770204],["▁kontroll",-9.055792409844008],["▁ferdig",-9.057012510242783],["▁gjennomført",-9.05889332897134],["▁familie",-9.059147923882083],["▁direkte",-9.066765395500193],["▁svar",-9.067822511380424],["▁date",-9.068087949715595],["▁lenger",-9.06927559137434],["▁begynner",-9.069354378079888],["men",-9.070906824308436],["▁voksne",-9.073458423123338],["▁uansett",-9.07445372629238],["▁arbeids",-9.075801788302298],["▁plan",-9.076595977755376],["la",-9.078190180362736],["▁selskapet",-9.079257264990174],["▁medlemmer",-9.07978039118096],["vik",-9.080347042710672],["▁fokus",-9.08098178096309],["▁høyt",-9.083553528372104],["▁chat",-9.083844935676677],["▁holder",-9.086766643739267],["▁skrive",-9.086998228952242],["▁kommet",-9.087525268950976],["▁følgende",-9.08929194319012],["▁takk",-9.092219660716902],["▁gjøres",-9.09724849698484],["man",-9.098486949653113],["imot",-9.098659021375829],["skrevet",-9.10132924177464],["▁fint",-9.102653305671764],["dal",-9.105975178598031],["▁hus",-9.106747839322075],["av",-9.109036551246716],["▁naturlig",-9.10930757277444],["▁delta",-9.109763850345928],["nde",-9.11192154774563],["▁møter",-9.11658927143126],["▁kunst",-9.117080907794064],["tid",-9.119147759946664],["▁inne",-9.119734140335094],["▁råd",-9.119766808467988],["▁forslag",-9.12255680628098],["øy",-9.127678468303088],["▁internett",-9.130979263714991],["▁fjor",-9.132782271524684],["▁skjedd",-9.133822550354592],["▁kjenner",-9.134863642363822],["▁generi",-9.136261399906692],["huset",-9.13659253336692],["*",-9.137286418412366],["▁minutter",-9.138214955534602],["ø",-9.138767820253152],["▁kroppen",-9.139262187330162],["▁single",-9.141054090810991],["viktigste",-9.143658423722757],["eller",-9.144732800848844],["▁fall",-9.14587022028785],["▁kveld",-9.14612157817741],["▁én",-9.14615786306121],["▁tips",-9.148254252117498],["eks",-9.149827381952436],["▁lokale",-9.151706978008889],["perioden",-9.152072219075652],["▁passer",-9.153252102509931],["loven",-9.154248705741066],["▁topp",-9.161249372854291],["▁øvrig",-9.164324853742386],["▁sverige",-9.16436730022247],["▁handler",-9.164614499522685],["▁rette",-9.166665441805982],["▁vurdering",-9.16809411247469],["▁poeng",-9.168306009904784],["ning",-9.1692028449383],["▁politiet",-9.17067266709406],["tur",-9.170950156670756],["▁bestille",-9.172103391666608],["son",-9.173674771291571],["▁utvalg",-9.174211193831358],["▁flott",-9.175095459506036],["som",-9.177989479113457],["siden",-9.179522793043407],["nafil",-9.181004016146208],["▁kjente",-9.181753271518131],["tilbyr",-9.184771505999548],["▁redusere",-9.187152014945609],["▁uker",-9.190002794416156],["saker",-9.1927450372531],["▁endelig",-9.194534978392785],["▁tilgang",-9.197722305478228],["▁innhold",-9.198008526620368],["▁transport",-9.201227188757166],["berg",-9.20306597121716],["▁start",-9.20401728340176],["▁sommer",-9.20414260358664],["▁jobbe",-9.204228347709988],["ly",-9.20446585950511],["▁sist",-9.205214657774343],["▁offentlige",-9.205484819330112],["▁foreldre",-9.206067159943322],["▁klokker",-9.20866943413992],["turen",-9.213186852333507],["▁unngå",-9.21568077418936],["▁spiller",-9.216202787614773],["▁oppnå",-9.217327392958858],["▁nær",-9.217560182286686],["systemet",-9.217855186610848],["▁ski",-9.218630452424197],["▁sosiale",-9.21905407674532],["programmet",-9.221362095922382],["til",-9.221771771899697],["▁muligheten",-9.223849895779464],["▁jan",-9.224561245272367],["▁legg",-9.225189535770646],["markedet",-9.2269365919305],["▁inneholder",-9.228742835959077],["løsninger",-9.229787019756152],["▁gammel",-9.233085238173258],["iske",-9.233276541423006],["over",-9.235027338561007],["▁årets",-9.23597273738029],["▁innlegget",-9.23735691713294],["▁fine",-9.238650400524046],["enten",-9.239350507766003],["▁praksis",-9.239804954346202],["▁raskt",-9.24944027741357],[">",-9.249559438334677],["▁eskorte",-9.249672022615398],["▁vest",-9.25046020344403],["post",-9.252003972110822],["steder",-9.252319407943975],["um",-9.25261323129121],["▁økonomi",-9.253960353250692],["by",-9.255288053047463],["▁salg",-9.25543643529613],["▁trondheim",-9.255658700275635],["▁masse",-9.256249697400856],["utviklet",-9.258019831629197],["ler",-9.26062656330217],["▁vite",-9.264007359123116],["▁lyst",-9.264197465179178],["nemlig",-9.264269245555631],["erne",-9.265750242459644],["▁ønsket",-9.269094719055673],["rommet",-9.269569992581827],["sendt",-9.27028492665669],["▁velger",-9.270348450679071],["il",-9.270544128382],["▁vær",-9.274294695886724],["▁al",-9.275077707104591],["▁fantastisk",-9.275110719980646],["▁bygg",-9.275393156987668],["måten",-9.275814446828308],["else",-9.277219167126717],["▁lørdag",-9.277505870793991],["▁glad",-9.27828642433024],["▁ønske",-9.278524565274555],["▁styret",-9.278551598451498],["▁samlet",-9.279343537484843],["▁nettsteder",-9.28061101238504],["▁viktige",-9.282149302999835],["▁døde",-9.28217325316251],["­",-9.282501147160264],["▁januar",-9.283879941786315],["▁tross",-9.28525024209002],["▁sol",-9.2856067010131],["▁sikkert",-9.288856566354648],["▁bakgrunn",-9.289568616849738],["▁utstyr",-9.291253687509794],["nærmere",-9.293541434137936],["▁olje",-9.293995285453166],["▁fiske",-9.294909119451832],["▁kurs",-9.295763989328432],["▁bor",-9.2991703602359],["▁viste",-9.30010750991082],["ok",-9.300235672852784],["mann",-9.300342457376454],["▁gud",-9.301642750469227],["▁trening",-9.30412076303704],["▁endringer",-9.30503433391247],["▁kirke",-9.306697293786817],["▁tydelig",-9.306699548840642],["▁problemer",-9.30726054515155],["hus",-9.308759771133976],["▁lyd",-9.310069089878873],["lag",-9.310615676948604],["▁hånd",-9.312804245618429],["▁føler",-9.315819649396332],["▁bilen",-9.31584128945316],["▁grunnlag",-9.31664378517656],["▁styrke",-9.321050082567371],["ja",-9.32167226423788],["▁oversikt",-9.321846103643573],["▁kjæreste",-9.322060727651111],["▁foran",-9.32280239990122],["▁internasjonale",-9.323755088519777],["▁områder",-9.3239946412377],["▁midt",-9.32484209099483],["▁sånn",-9.32493746489464],["▁facebook",-9.326619867976577],["gruppen",-9.327608851352691],["▁muligheter",-9.328525804669011],["▁språk",-9.33362717991302],["▁dame",-9.334301105376836],["▁offentlig",-9.335140473442426],["▁valgt",-9.335205778211392],["▁tilby",-9.33626141877122],["▁vant",-9.336357701033489],["▁slett",-9.336779838243617],["▁datingside",-9.337529740804742],["departementet",-9.33815122985864],["▁finn",-9.339874394580884],["▁stavanger",-9.341905840026318],["▁opptatt",-9.342631141284532],["▁barne",-9.342681063261772],["▁tusen",-9.34425625425615],["▁setter",-9.345254326737283],["▁vedtak",-9.34531961481337],["▁bok",-9.346907765930563],["▁billig",-9.34711356596679],["isk",-9.347927345109524],["▁nov",-9.348314819554206],["▁glede",-9.348868959505852],["fra",-9.350062631062894],["lagt",-9.351827936837555],["krever",-9.351985150858438],["▁tak",-9.352507886866931],["▁nivå",-9.352929064698294],["▁snart",-9.353273774551951],["▁selvfølgelig",-9.355102751566648],["▁måneder",-9.35761319405116],["lse",-9.357903293503842],["▁mars",-9.361524735173315],["▁skje",-9.365031239825838],["▁stå",-9.365909796637178],["▁helst",-9.3662316712736],["▁historie",-9.37000851124857],["▁familien",-9.37102351411619],["▁vurdere",-9.372058753910904],["▁kampen",-9.372602134408949],["▁daglig",-9.37346091231165],["▁burde",-9.373568809505809],["’",-9.374657703320969],["▁kart",-9.374902328342406],["▁lille",-9.377137011210086],["▁øst",-9.378154629812473],["▁mor",-9.378493192140244],["▁resten",-9.378619693435535],["▁drift",-9.379180081209723],["▁dele",-9.379437631596517],["▁forsøk",-9.380422833362513],["▁gjen",-9.380943296486436],["▁regjeringen",-9.381296896386742],["▁tema",-9.385437249944909],["▁barnet",-9.386356044407158],["▁september",-9.387936878003226],["▁dra",-9.388071168337447],["ken",-9.39023532363746],["#",-9.39114640107406],["▁bank",-9.393521944055164],["utvikling",-9.393587457423664],["▁natur",-9.393888229230884],["▁trykk",-9.393994320876352],["▁ka",-9.39524468467189],["tjenesten",-9.396525937029248],["▁venstre",-9.396646268819282],["▁stille",-9.396834979485307],["▁ungdom",-9.39761839385393],["▁august",-9.398165441551145],["▁nettopp",-9.39823272503323],["▁super",-9.401327942559464],["▁time",-9.40140399479355],["▁juni",-9.40348044582394],["▁standard",-9.406084189126233],["består",-9.406181402279024],["▁mo",-9.40723427409538],["skap",-9.408024867292417],["▁produkter",-9.41043598942665],["hvilken",-9.410623673277223],["▁avtale",-9.412164289864442],["▁seks",-9.414432138315473],["▁tredje",-9.414904612215569],["▁elevene",-9.415014716514351],["▁betydning",-9.41522732282909],["tiden",-9.41535551404805],["▁gruppe",-9.41674041278132],["▁bildet",-9.419293322919131],["▁hei",-9.421143138449748],["▁free",-9.421602734992945],["▁høsten",-9.422187075025665],["▁tjeneste",-9.42232581876397],["▁båt",-9.422336621010611],["▁fly",-9.42354532457707],["▁dato",-9.424837558913442],["▁april",-9.426404309126772],["▁europa",-9.426463437555698],["▁kamp",-9.429460217882196],["▁resultater",-9.42955765916883],["▁klare",-9.430068470740723],["▁fredag",-9.430911628370197],["▁ledd",-9.432385931369131],["▁november",-9.433124262586428],["▁konkurranse",-9.434937995389276],["▁søndag",-9.43558920279648],["▁di",-9.436495636114026],["▁sto",-9.437320146014784],["▁varme",-9.438047185420212],["▁forrige",-9.43884828553489],["▁jul",-9.438872421686744],["spill",-9.441042736297952],["ka",-9.442191405711176],["▁fotball",-9.44224495081098],["▁far",-9.44341237573196],["▁snakke",-9.446751925351698],["▁klarer",-9.446808623858251],["▁hjelper",-9.447956185242544],["▁stand",-9.449638862289516],["▁klær",-9.450574743901512],["erte",-9.450597818470914],["▁forstå",-9.45089059758643],["ch",-9.452041765639247],["lettere",-9.452260272760595],["▁hensyn",-9.453206536121357],["▁fornøyd",-9.453494325323982],["▁leve",-9.45378587194561],["▁bi",-9.45477256369867],["▁kunder",-9.45822884726124],["▁sjekke",-9.458804529050626],["▁prøver",-9.459745716653142],["▁desember",-9.46114758801477],["▁meter",-9.462272992846184],["▁medier",-9.4638613744649],["▁vist",-9.465430815302255],["▁fjerne",-9.46548292282318],["▁nettstedet",-9.466556049293692],["ha",-9.46830720205842],["▁lærer",-9.468362623433409],["står",-9.470165564621729],["▁alder",-9.471069870257336],["▁ba",-9.472419687016552],["▁virksomhet",-9.472752326433486],["▁alene",-9.47479756069876],["▁søk",-9.475612605663716],["▁endre",-9.47577355681702],["▁gangen",-9.476567647436283],["▁høst",-9.477254564046584],["▁benytte",-9.47798304870457],["▁aller",-9.47866063966306],["▁sider",-9.47967121481539],["▁sende",-9.480073249658926],["▁tenker",-9.481767410339987],["▁nettet",-9.482147258907643],["▁brukere",-9.48466004977571],["utvalget",-9.484685582368137],["▁spillet",-9.487982349871768],["avtalen",-9.488360797826314],["▁målet",-9.489158886513628],["▁sitter",-9.490212763369934],["innebærer",-9.490486545472429],["▁høre",-9.49250547038386],["▁utviklingen",-9.493656917833434],["▁opplysninger",-9.495534562385943],["▁kraft",-9.495924070605644],["▁oppleve",-9.496062325814115],["▁risiko",-9.496518947866887],["▁co",-9.49747376705851],["▁totalt",-9.497565092262375],["▁skade",-9.497623772458876],["▁system",-9.49833261781544],["▁spise",-9.498565667273526],["prisen",-9.498642870895573],["▁fungerer",-9.50157575400817],["▁legges",-9.501834966155732],["▁farge",-9.50384619302264],["▁personlig",-9.504067686544886],["▁lokal",-9.504222095744725],["▁lav",-9.504347396606608],["▁oktober",-9.504546862081728],["▁mannen",-9.50519171816121],["▁godkjent",-9.506032875914771],["▁budsjett",-9.506263649874626],["▁navnet",-9.50740118611686],["▁sexy",-9.507803608856422],["▁oppgaver",-9.508493140647564],["var",-9.508674813437793],["▁telefon",-9.511037038703003],["▁resultat",-9.511826706110307],["▁starte",-9.514290570741794],["▁interesse",-9.515126480466488],["arbeid",-9.515993734759125],["tilfeller",-9.51867824859596],["▁kjempe",-9.518850507037191],["jeg",-9.522970245429915],["ell",-9.523069200067193],["▁inkludert",-9.523070027851784],["▁lar",-9.523585232624995],["området",-9.524499907346518],["▁åpen",-9.525118014488122],["▁bl",-9.527637196966332],["▁nei",-9.52874059587708],["▁uttrykk",-9.529666246032772],["plass",-9.529690817529128],["▁medlem",-9.53052393037116],["▁thai",-9.532147555515836],["▁teknologi",-9.532215909527125],["▁elsker",-9.532519602225005],["▁opplæring",-9.534945755497295],["▁klokke",-9.53498983011262],["▁betale",-9.53508001055894],["▁øker",-9.539424176458658],["▁bygget",-9.54159048903514],["slutten",-9.542002974266085],["§",-9.54230778895731],["▁me",-9.54238989917486],["▁morgen",-9.542463548586287],["▁organisasjoner",-9.543296529640076],["banen",-9.543570335883498],["▁app",-9.54375550603779],["fører",-9.545665536938383],["utgjør",-9.5473779850779],["▁virker",-9.547982225907724],["førte",-9.548677796202387],["▁betydelig",-9.548679609738148],["▁hovedsak",-9.549260748445606],["_",-9.549603606394216],["▁nyheter",-9.551133677855333],["▁avhengig",-9.551237152001148],["▁kjæresten",-9.552592440198922],["▁utføre",-9.55264328532395],["nevnte",-9.5530071734606],["▁flotte",-9.554114880780356],["▁registrert",-9.55502159600418],["▁merke",-9.55738018656438],["▁snø",-9.557808299637797],["▁tekst",-9.559407127912628],["▁filmen",-9.559779189032245],["side",-9.560850183774992],["▁fjell",-9.560898156256073],["satt",-9.56109333088448],["▁høye",-9.562674144507069],["måter",-9.563538335778174],["lengre",-9.563752939093112],["▁elever",-9.566509439744792],["▁dessuten",-9.566884902520712],["▁prosjekter",-9.5684459055447],["▁aktivitet",-9.568456219306077],["▁død",-9.569172849433768],["▁samfunnet",-9.571425160052772],["▁drikke",-9.57182527222188],["▁sørge",-9.572020868211762],["▁bestemt",-9.572736532342688],["▁perfekt",-9.572974046714316],["▁fremst",-9.573639520286791],["▁arbeider",-9.574656135053692],["▁eier",-9.575699402908628],["▁fortsette",-9.576822817714058],["ble",-9.577171017331755],["▁gjennomføre",-9.577336417533106],["dag",-9.578087389329998],["nærmest",-9.579631060371344],["▁langs",-9.580810870382084],["under",-9.580882356277344],["▁skikkelig",-9.581650444868682],["▁søknad",-9.58179531594996],["ling",-9.581852029449047],["▁sammenheng",-9.581963834936282],["▁begynne",-9.58222756708242],["delen",-9.583553180411071],["▁starter",-9.584260976468704],["▁skjul",-9.58729474469344],["▁new",-9.587592133968748],["▁lavere",-9.58903319983241],["the",-9.589131331059216],["rett",-9.589910941808128],["▁kon",-9.59023519974463],["nettapotek",-9.590894251193896],["▁moderne",-9.592510252555904],["▁enkel",-9.592601176618777],["▁type",-9.592627538831277],["▁nasjonal",-9.594148680778533],["▁sentrum",-9.595270119833224],["▁hel",-9.595597290563829],["▁problem",-9.595642569131938],["▁bar",-9.595675078658097],["▁post",-9.597645271660946],["▁sosial",-9.59826293381572],["møtte",-9.598415931248832],["▁sykehus",-9.598975936434798],["ings",-9.599159356745057],["etablert",-9.601463516109844],["▁bloggen",-9.601564627735902],["▁tett",-9.60188135507724],["▁nrk",-9.602163206036462],["▁pro",-9.602735586768876],["▁porn",-9.603145504510168],["▁utfordringer",-9.603514791341883],["▁dro",-9.604063403170386],["▁boken",-9.604108430967308],["▁bøker",-9.604139999803966],["bedrifter",-9.604461360254115],["▁svart",-9.605264595235765],["▁februar",-9.6068801246631],["▁fortelle",-9.607120797565024],["enhver",-9.607264213333831],["▁sukker",-9.608023076439908],["▁slags",-9.60854290373428],["mat",-9.608879411415929],["prosessen",-9.61000478705013],["norge",-9.613177633813203],["▁privat",-9.613650967635598],["▁typer",-9.614708001104791],["▁klima",-9.618301835901276],["▁lo",-9.618384570940483],["▁anlegg",-9.61941300892907],["▁pa",-9.619600892511931],["li",-9.619692099746583],["sjef",-9.620223902895177],["▁utover",-9.621705853602844],["▁lønn",-9.62174901974256],["▁sikkerhet",-9.621776195711282],["tre",-9.62383480041824],["▁brukte",-9.624556471134856],["▁utvide",-9.62478199217469],["▁tall",-9.626135159247582],["▁tilsvarende",-9.626159041981198],["▁osv",-9.626172927532233],["▁kjøpt",-9.626542526374928],["▁lever",-9.628285365333696],["▁nasjonale",-9.630079105045224],["co",-9.630470093252551],["▁makt",-9.630494735772029],["retten",-9.631177220394314],["▁private",-9.632208841461344],["▁naken",-9.633279832710064],["dessverre",-9.633690076741033],["▁kvelden",-9.635282468836728],["▁måned",-9.636189645278256],["▁undersøkelse",-9.636521838100451],["tar",-9.637347873156225],["▁populære",-9.637866433772787],["▁escort",-9.637874748900272],["▁ellers",-9.637994288410924],["▁sjø",-9.63895136082944],["▁kjøper",-9.64106947227856],["▁mar",-9.642024917941184],["▁lange",-9.64240899906108],["▁generelt",-9.64313047182705],["▁luft",-9.644397355313911],["▁kommunene",-9.644895561509086],["les",-9.64531570678893],["▁kreve",-9.6463093638231],["▁forsknings",-9.646895018355178],["undersøkelsen",-9.648240842853724],["▁ber",-9.648770026883568],["▁føre",-9.648989327467469],["enklere",-9.649066476356968],["▁studie",-9.649105310193256],["▁natt",-9.64933868801144],["▁økonomisk",-9.651795692249935],["områdene",-9.652548435457962],["▁rolle",-9.652847569694377],["▁hyggelig",-9.653173164265104],["greit",-9.653388848397356],["▁sagt",-9.6544347377997],["opplever",-9.655794403434038],["med",-9.656254071967226],["▁sikkerhets",-9.656390338894104],["del",-9.656834308835142],["▁inntil",-9.65723800095008],["▁aktiviteter",-9.657816138879223],["▁fremme",-9.65793489139059],["▁unna",-9.658688353092185],["▁oppdatert",-9.659987490861436],["▁brann",-9.661962958625654],["▁jobben",-9.6635672893947],["på",-9.664364611251376],["▁sesong",-9.664404200296888],["opp",-9.664480294169277],["▁spillere",-9.665771881581978],["nummer",-9.666184702990838],["bransjen",-9.66671566926033],["▁styre",-9.667562759840878],["listen",-9.668021623028569],["▁utsatt",-9.668107075736309],["▁juli",-9.66869428393107],["▁forbedre",-9.66932872848458],["é",-9.66937139973126],["▁ansvarlig",-9.67022648950155],["▁enkle",-9.670731212878232],["åpnet",-9.671044953953729],["▁års",-9.671200744285247],["▁overfor",-9.671810515157844],["▁mandag",-9.673008924088547],["▁yngre",-9.673550537029431],["▁sterk",-9.674497497191677],["værende",-9.67472871929903],["▁favoritter",-9.674955173523236],["▁politi",-9.675083095687794],["▁oppfølging",-9.675674957468496],["▁dyr",-9.675863301907956],["▁resultatet",-9.676031181903694],["anlegg",-9.67604635458566],["▁innsats",-9.676829158305356],["nevnt",-9.677915243727806],["▁sønn",-9.678161426445357],["▁jakt",-9.678706467152066],["bruk",-9.67983921063009],["▁formål",-9.680837771476543],["▁trafikk",-9.680902594496017],["▁lager",-9.682028796958036],["asjon",-9.68303475816458],["<",-9.68367587165109],["▁verdi",-9.684299986179315],["▁økonomiske",-9.684929006901234],["▁utgangspunkt",-9.68648369916007],["bu",-9.686623468928993],["▁danmark",-9.686654268535625],["▁driver",-9.68701214364762],["▁smak",-9.687503817523048],["▁test",-9.687859199994223],["ba",-9.688871905215247],["▁vinter",-9.691431526356023],["bar",-9.69283301395339],["vedtatt",-9.693407067510025],["itet",-9.69432272786102],["min",-9.69482350286573],["▁psykisk",-9.696530092199236],["▁klikk",-9.697969012368876],["løp",-9.698004247330935],["▁bildene",-9.698136030531856],["▁ukjent",-9.698501122818708],["▁sterkt",-9.698871335615284],["▁jf",-9.699742438185714],["▁løp",-9.701180802243062],["▁valgte",-9.704204892483988],["ton",-9.704491109551032],["▁vekst",-9.704523931991217],["▁husk",-9.70464779459362],["▁relativ",-9.706836086274024],["utført",-9.707054852244076],["▁sterke",-9.707912941187807],["▁situasjonen",-9.707941612702175],["▁blogg",-9.70897091920884],["▁grunnleggende",-9.70986157620844],["▁gis",-9.71032207043008],["je",-9.712981551495092],["▁hjerte",-9.714613328284903],["▁uken",-9.7156211210612],["▁vakre",-9.718061564526192],["▁klubben",-9.720369481859896],["▁hevd",-9.720876705575646],["▁eventuell",-9.721048036761864],["inn",-9.72152795034184],["▁sykdom",-9.7224432082861],["▁boka",-9.722827902293748],["▁lege",-9.723094686798964],["vanligvis",-9.72486734446836],["kan",-9.724949126096703],["▁ung",-9.725284238658045],["gjort",-9.72551414674708],["▁jobbet",-9.725528109130154],["områder",-9.72611724488139],["▁verktøy",-9.726760575830886],["▁studenter",-9.727863181215277],["▁gutter",-9.728293161931516],["▁tanke",-9.728311480763493],["▁heter",-9.72901153411778],["ist",-9.729312651071544],["▁skrev",-9.729520252270678],["▁sommeren",-9.729599607761047],["▁oppgave",-9.729833664074942],["▁voksen",-9.730000578483873],["▁kjærligheten",-9.731066941002126],["senter",-9.731846393123575],["elle",-9.732561569359978],["▁deilig",-9.734017708311985],["kjøring",-9.73404598615546],["selvsagt",-9.735650023520297],["▁engelsk",-9.73699806536706],["gående",-9.737546881979148],["▁fysisk",-9.737643437605684],["▁strøm",-9.741021435357853],["rike",-9.74181547901437],["▁henhold",-9.741843764048769],["avgjørende",-9.742056174242888],["▁meste",-9.743474342751824],["va",-9.743568635553704],["▁mobil",-9.745654630545047],["rapporten",-9.748132698549767],["▁torsdag",-9.74835896659014],["ytterligere",-9.74959745396863],["feltet",-9.750289905724284],["▁anledning",-9.750916855972015],["▁ungdoms",-9.750966867139176],["▁sikker",-9.751017411640646],["▁absolutt",-9.751216384646533],["▁program",-9.752684780853835],["▁levit",-9.75324589006788],["plan",-9.7553517188843],["▁kjønn",-9.75589452210054],["▁venn",-9.75737614327117],["▁samfunns",-9.758189646401268],["▁jord",-9.758784902136387],["▁skaper",-9.759804231275533],["▁hotell",-9.760150541637906],["▁løsning",-9.760738839291625],["▁google",-9.760998121208702],["går",-9.76152160211329],["▁silde",-9.763734500606224],["▁gøy",-9.76422333835458],["fortsetter",-9.764580255959777],["forholdet",-9.765190294634284],["▁tvil",-9.76539033746499],["▁ingenting",-9.765518519585507],["▁gjenopprett",-9.765556914682431],["nivå",-9.765673540546624],["kk",-9.765751226230556],["▁politiske",-9.766143546214906],["▁ettersom",-9.766448127386235],["sel",-9.766545325211313],["▁eiendom",-9.766829264235907],["▁miste",-9.767789399728375],["▁interessant",-9.76955132949395],["▁stortinget",-9.77048713801709],["stått",-9.771207485732331],["▁opphold",-9.771218863816404],["▁uavhengig",-9.77254108970204],["▁tas",-9.772980077146688],["▁periode",-9.773424947179269],["▁sesongen",-9.774664031551062],["ting",-9.775052850313692],["▁pc",-9.77633632100462],["▁motta",-9.777016017834733],["▁alvorlig",-9.777363898699653],["▁gull",-9.77811119954229],["▁ekte",-9.778320073123895],["▁retning",-9.780780298883704],["resultatene",-9.780963067288628],["ine",-9.7810622390234],["▁regler",-9.782237124404222],["▁videoer",-9.783611942733952],["▁norway",-9.78387094445278],["▁borte",-9.785239443789033],["plassen",-9.785402344922838],["mål",-9.785852714854435],["▁situasjon",-9.78706019972834],["▁kommunikasjon",-9.788757797923],["fri",-9.791233565624514],["one",-9.792736852065866],["omfattende",-9.792883243353325],["▁sp",-9.79302972628616],["liv",-9.79645423543285],["▁casino",-9.796856037400424],["▁nordmenn",-9.797206452046565],["tjenester",-9.79949083368443],["åpner",-9.799516854655955],["▁hundre",-9.799929012408874],["▁team",-9.800117519703331],["▁oppdrag",-9.800817753739008],["▁omtrent",-9.80169581934734],["▁høyeste",-9.80201087040286],["▁historien",-9.802078020338078],["▁fullt",-9.802372707280917],["▁trekke",-9.804377794826395],["▁ho",-9.804564386573052],["▁stein",-9.804616585979415],["▁ivareta",-9.80614552347671],["▁endring",-9.806503548354264],["nett",-9.807154661854568],["søkte",-9.807754823655689],["ina",-9.807963047428638],["▁stund",-9.808296918491711],["aktuelle",-9.810763047725793],["▁bu",-9.810991332722836],["▁amerikanske",-9.811420040521504],["▁klarte",-9.811929961127923],["▁tromsø",-9.811995643416015],["▁kalt",-9.8122107848207],["▁gjenoppretting",-9.812669712315078],["spørsmålet",-9.813087376635751],["▁rød",-9.813368507482082],["leder",-9.814124574738392],["are",-9.81552972380109],["▁trygg",-9.815920302311117],["▁kjører",-9.816898600686534],["▁halv",-9.817225052949947],["selskaper",-9.817270230369576],["▁normalt",-9.81832974330869],["▁område",-9.818406765387929],["▁flyttet",-9.818748231443932],["du",-9.82040586659765],["sider",-9.820672231731995],["▁rask",-9.820930964772698],["▁vold",-9.821805922397662],["▁ma",-9.822094174925793],["gleder",-9.823618495143933],["▁lei",-9.823851014215352],["▁you",-9.824147459650476],["bil",-9.824340721663864],["▁plutselig",-9.826672612402968],["▁opplevelse",-9.826730877371771],["verk",-9.829935208600856],["▁sport",-9.830599360983973],["endret",-9.831797019219453],["nylig",-9.832146492197923],["▁fred",-9.834052787197445],["▁blå",-9.834176194051784],["▁ferie",-9.834735234571085],["▁rimelig",-9.835560000091927],["▁forvente",-9.83566601821592],["mente",-9.83594016207443],["▁skatte",-9.836103553329911],["▁praktisk",-9.836213857816466],["gang",-9.83635231370807],["▁cm",-9.836727070227054],["▁toppen",-9.837186232936975],["årene",-9.837459768515258],["▁forskjell",-9.837786831196231],["edenfor",-9.838085069781362],["▁nyte",-9.83889346739913],["▁web",-9.839384048207265],["ca",-9.839881428477458],["▁effekt",-9.840210894296902],["▁onsdag",-9.840299528421165],["▁stilling",-9.841232168851375],["▁besøke",-9.842921995994557],["circ",-9.844583335715232],["▁butikk",-9.845271511058703],["heldigvis",-9.8457734569511],["▁klasse",-9.846506041546252],["stående",-9.846985038455802],["▁student",-9.850045795417572],["bok",-9.8506004356476],["▁spor",-9.850601228216767],["tte",-9.850649432904088],["▁vesentlig",-9.85115951302665],["hold",-9.851727060486112],["▁with",-9.85177884656503],["▁ekteskap",-9.852485735253788],["▁he",-9.85349328920116],["valg",-9.85354067576874],["vanlige",-9.854414374897091],["▁sentrale",-9.855615025595563],["▁ledelse",-9.856302129219088],["▁menneske",-9.856374480242998],["▁møtet",-9.857253226290624],["▁videregående",-9.85801508942406],["▁grupper",-9.858335541808858],["▁vedlikehold",-9.858761127536347],["stiller",-9.861247751454586],["▁kjøtt",-9.861870992236891],["▁produkt",-9.862282357425777],["ant",-9.862297538730514],["▁politisk",-9.863358554717054],["▁tenkt",-9.863580413185243],["▁nor",-9.864878705792734],["▁spesial",-9.865012245891558],["▁mangler",-9.865489805981346],["▁lik",-9.86560477880252],["▁barnehage",-9.866424650853954],["liggende",-9.868382345896226],["trolig",-9.869033347879268],["▁samfunn",-9.869732481610846],["▁hit",-9.870383525217388],["informasjon",-9.870623549750237],["▁hodet",-9.870995489166614],["▁helhet",-9.871497962737717],["▁forståelse",-9.872767864018524],["▁live",-9.87299859630656],["ledende",-9.873537301777567],["▁faglig",-9.87440223745776],["▁statens",-9.874537597782709],["verdt",-9.875324121172508],["▁okt",-9.87624955232718],["anbefaler",-9.876836459297175],["▁tilstrekkelig",-9.87692654173416],["bestemte",-9.87805291261285],["▁avvik",-9.87852070847686],["▁selskap",-9.87853363141107],["produksjon",-9.87860744437351],["▁gift",-9.879202521987413],["▁tirsdag",-9.879394330217144],["▁foreldrene",-9.879569510990518],["▁slå",-9.880587342925178],["latt",-9.882223734279949],["▁ressurser",-9.882450806382357],["▁mamma",-9.882792939713712],["▁kunde",-9.883451288072774],["turer",-9.883583586356892],["▁vennskap",-9.88407082247704],["russiske",-9.884896445398017],["▁oppmerksomhet",-9.884971456288952],["▁nettsiden",-9.885229795984475],["▁kraftig",-9.887283202462848],["▁pasienter",-9.887698279020965],["problemet",-9.887729400627268],["▁innom",-9.887973784477824],["afil",-9.888596309876982],["▁hardt",-9.889609085911284],["ran",-9.890352942399035],["▁kommuner",-9.890936066561489],["gjeldende",-9.8921588682049],["krigen",-9.892615047502616],["▁utdannings",-9.89276915614412],["▁filmer",-9.895405052959722],["innholdet",-9.896058575924698],["$",-9.896080006432248],["▁kjenne",-9.896173410399298],["▁sykkel",-9.896290453080365],["▁sko",-9.896658759856034],["▁vinne",-9.897756203707084],["stein",-9.89782381689166],["▁sjelden",-9.898912837666185],["▁nettsted",-9.899826385722593],["▁oven",-9.90179182213556],["▁fører",-9.90220773717891],["æ",-9.902825905897366],["▁venter",-9.903732290366738],["prosjektet",-9.90413679395021],["▁aktiv",-9.904358371259304],["kostnader",-9.904851092059223],["benyttes",-9.905412692336853],["▁løpe",-9.905805136845135],["▁fremover",-9.906187741471951],["vist",-9.907370159859536],["▁satte",-9.907920135284533],["▁helgen",-9.9082508106893],["dalen",-9.908806535530877],["anza",-9.90882945693076],["følt",-9.910110442843514],["mar",-9.912025052696771],["tadal",-9.912301316149604],["eventuelt",-9.912739719147782],["▁virksomheten",-9.914869620910723],["▁gjennomføring",-9.91509137919032],["oppdaget",-9.915941066774458],["▁gass",-9.917207855872698],["nærheten",-9.917864817778607],["▁tap",-9.918349529080292],["midler",-9.91967128312851],["tor",-9.919788293759384],["sak",-9.920067332726925],["▁slo",-9.920669780485046],["▁stil",-9.921034408788383],["▁drive",-9.922195642879592],["▁farger",-9.9223476156526],["▁tyskland",-9.923093069257542],["kort",-9.923651429063527],["@",-9.92424762040965],["▁høyde",-9.924361691221332],["▁global",-9.924628246075695],["▁arbeidsgiver",-9.9246375677984],["▁våren",-9.924761150488424],["▁vente",-9.926736004177751],["▁ap",-9.926866605809575],["senteret",-9.927048771845133],["▁so",-9.92950193054574],["myndigheter",-9.930314176447425],["▁reiser",-9.93064141558044],["rik",-9.931020080784323],["kalte",-9.931041323206824],["tjeneste",-9.932657912953273],["lene",-9.93268896620384],["▁jevn",-9.93362476658946],["fremdeles",-9.934150112288052],["▁personlige",-9.934260059956763],["▁fisk",-9.934351995118927],["ikke",-9.934474957892842],["▁unntak",-9.934490907906104],["begynnelsen",-9.934536493094354],["▁lignende",-9.934951099879884],["ny",-9.935116157853624],["system",-9.935583934535188],["▁mill",-9.935658235010548],["este",-9.93589803427646],["▁sand",-9.93661881315702],["▁størrelse",-9.936955328957634],["▁forskrift",-9.939403148989337],["handel",-9.93944257181582],["▁varde",-9.93984107465892],["pass",-9.94153591486796],["redusert",-9.941953928989236],["▁skog",-9.942292471597048],["len",-9.94258589164108],["▁interiør",-9.942605390156531],["▁nordland",-9.94318068144155],["▁inngå",-9.944090593614463],["▁eksempler",-9.944929119976798],["▁jesus",-9.94563599987528],["▁andel",-9.94589817715588],["▁samle",-9.94611696958132],["▁rettigheter",-9.946427257827562],["▁partner",-9.94827836018327],["▁ole",-9.94838736523804],["▁hentet",-9.949582985124524],["▁hotellet",-9.949607645636611],["▁jule",-9.94967991138849],["▁profil",-9.950516283504408],["▁føle",-9.950588169999763],["▁fa",-9.950751494021352],["▁sitte",-9.95104353763694],["▁medisin",-9.951270506878078],["sykdommer",-9.95178250088948],["bare",-9.951889018624708],["pengene",-9.951995287270195],["▁media",-9.95266388476308],["▁selger",-9.953419706830942],["▁jentene",-9.95447185361478],["ang",-9.954825072312705],["▁tråd",-9.955453911645044],["nakne",-9.955514891679147],["▁etablere",-9.956217341653565],["▁arbeide",-9.956565352783825],["sted",-9.956722422833009],["▁effektiv",-9.956846388815432],["pris",-9.956894103368406],["▁vises",-9.956916245553296],["▁fett",-9.956967715590489],["▁nav",-9.957176421350924],["systemer",-9.957262173058696],["interessert",-9.95734927511879],["▁skylde",-9.959388486812657],["▁we",-9.959670417377671],["ff",-9.960589205091976],["▁åpent",-9.960609781882075],["est",-9.96250384069999],["▁spilt",-9.962921064436784],